{"sections":{"main":{"type":"main-faqs-page","blocks":{"6d900977-8489-4c34-a2fb-df1d2d88e4b6":{"type":"paragraph","settings":{"title":"Dúvidas Frequentes","question_1":"tem cupom de desconto ou promoção?","answer_1":"Claro! Use nosso cupom: 10NAPRIMEIRA e ganhe 10% de desconto em sua compra ✨","question_2":"qual é o prazo de entrega?","answer_2":"<p>prazo de postagem<\/p>\n\n<p>após a confirmação de pagamento, em até 3 dias úteis postamos as holys (sábados, domingos e feriados não contam)!<\/p>\n\n<p>este prazo de postagem pode ser estendido em caso de alta demanda, tá bem? <\/p>\n\n<p>você receberá uma mensagem por e-mail ou sms com o link do rastreio, assim que seu pedido for postado. (assim você poderá acompanhar todo o caminho até a sua porta).<\/p>\n\n\n<p>prazos de entrega<\/p>\n\n<p>na etapa de fechamento do pedido (checkout) você fará o cálculo do frete com o valor e prazo estimado de entrega conforme sua escolha.<\/p>\n\n<p>em média de 2 a 4 dias úteis para São Paulo e de 6 a 25 dias em média para as outras cidades do Brasil.<\/p>","question_3":"como acompanho meu pedido?","answer_3":"<p>pra acompanhar seus pedidos<\/p>\n\n<p>1. use o código de rastreio que vai chegar no e-mail enviado por \"HOLY SOUP\".<\/p>\n\n<p>2. é só pesquisar por \"HOLYSOUP\" na sua caixa de entrada.<\/p>\n\n<p>3. no site do transportador é só utilizar o seu código e PRONTO! <\/p>\n\n<p><a style=\"width: auto;\" href=\"https:\/\/rastreamento.correios.com.br\/app\/index.php\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">CORREIOS<\/a><\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/www.jadlog.com.br\/tracking\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">JADLOG<\/a><\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/www.loggi.com\/rastreador\/\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">LOGGI<\/a><\/p>","question_4":"meu código de rastreio não chegou\/não consigo informações da minha compra","answer_4":"<p>você receberá seu código de rastreio em um e-email separado em até 3 dias úteis após a finalização do pedido.<\/p>\n\n<p>se você não encontrou o seu código de rastreio por e-mail, por favor:<\/p>\n\n<p>busque por: \"HOLYSOUP\" em todas as suas caixas de e-mail:\nCaixa Principal, Promoções, Social e Spam.<\/p>\n\n<p><\/p>verifique se houve algum erro de digitação no e-mail registrado no momento da compra.<p><\/p>\n\n<p>se você seguiu os passos acima e ainda não conseguiu encontrar seu e-mail de confirmação, por nos envie um e-mail em ola@holysoup.com.br com o CPF utilizado na hora da compra para que possamos localizar seu pedido e reenviar o e-mail a você.\n<\/p>\n\n<p><a style=\"width: auto;\" href=\"https:\/\/holysoup.com.br\/pages\/rastreie-seu-pedido\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">RASTREAR PEDIDO<\/a><\/p>","question_5":"vende em supermercado? \/ onde posso encontrar na minha cidade?","answer_5":"<p>agora você encontra suas Holys favoritas em vários pontos do Brasil<\/p>\n<p>acesse o link o abaixo e descubra o ponto mais próximo de você✨<\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/holysoup.com.br\/pages\/onde-encontrar\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">ONDE ENCONTRAR<\/a><\/p>","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"4c51c292-c89d-4c1e-bc69-75a31267155a":{"type":"paragraph","settings":{"title":"Pedidos","question_1":"preciso alterar meu pedido e agora?","answer_1":"geralmente não conseguimos mais fazer alterações nos pedidos após a aprovação do pagamento, afinal, trabalhamos por aqui a todo vapor pra que você receba seu pedido o mais rapidinho possível. \n<p>mas se tiver algum problema com seus dados ou endereço, fale com a gente!<\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/wa.me\/551140037265\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\"> Chamar no WhatsApp <\/a><\/p>","question_2":"como posso pagar?","answer_2":"<p>aceitamos cartões de crédito, pix e boleto os pagamento são seguro com Pagar.me.<\/p>\n\n<p>pagamento seguro online criptografado com ssl de certificado internacional.<\/p>\n\n<p>parcele em até 12 no cartão de crédito nas bandeiras: Visa, Mastercard, Elo, Hipercard, American Express, Diners Club.<\/p>","question_3":"como acompanho meu pedido?","answer_3":"<p>pra acompanhar seus pedidos<\/p>\n\n<p>1. use o código de rastreio que vai chegar no e-mail enviado por \"HOLYSOUP\".<\/p>\n\n<p>2. é só pesquisar por \"HOLYSOUP\" na sua caixa de entrada.<\/p>\n\n<p>3. no site do transportador é só utilizar o seu código e PRONTO! <\/p>\n\n<p><a style=\"width: auto;\" href=\"https:\/\/rastreamento.correios.com.br\/app\/index.php\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">CORREIOS<\/a><\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/www.jadlog.com.br\/tracking\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">JADLOG<\/a><\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/www.loggi.com\/rastreador\/\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\">LOGGI<\/a><\/p>","question_4":"compra não aprovada, o que eu faço?","answer_4":"<p>se você não estiver conseguindo concluir uma compra ou se recebeu um e-mail informando que seu pedido está pendente, não se preocupe!<\/p>\n\n<p>entre em contato, nossa equipe irá lhe ajudar.<\/p>\n<p><a style=\"width: auto;\" href=\"https:\/\/wa.me\/551140037265\" class=\"btn-comprar-kit an-horizontal-shaking button-text-change\"> Chamar no WhatsApp <\/a><\/p>","question_5":"não recebi e-mail de confirmação. o que fazer?","answer_5":"<p><\/p>o e-mail de confirmação do pedido é enviado automaticamente por nosso sistema ao e-mail registrado no momento da compra, logo após a finalização do pedido.<p><\/p>\n\n<p>para encontra-lo, busque por \"HOLYSOUP\" em todas as suas caixas de e-mail:\nCaixa Principal, Promoções, Social e Spam.<\/p>\n\n<p>verifique se houve algum erro de digitação no e-mail registrado no momento da compra. <\/p>\n\n\n<p><\/p>se você seguiu os passos acima e ainda não conseguiu encontrar seu e-mail de confirmação, por nos envie um e-mail em ola@holysoup.com.br, informando seu e-mail corrigido junto com seu CPF para que possamos localizar seu pedido e reenviar o e-mail a você.<p><\/p>","question_6":"","answer_6":"","question_7":"","answer_7":"","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}},"15d9d2f4-1bdd-49c8-9a99-58246020f05c":{"type":"paragraph","settings":{"title":"Sopas","question_1":"qual é o tempo de cozimento das sopas?","answer_1":"<p>cada sopa tem um tempo determinado de cozimento (sinalizado  na embalagem). em média 20 minutos e sua sopa saudável já estará pronta!<\/p>","question_2":"as sopas contém glúten?","answer_2":"<p>os ingredientes que compõem nossas sopas não contêm glúten, soja, amendoim, amêndoas e nozes.<\/p> \n<p>porém pode conter leves traços de castanha de caju por ser embalado em um local com outros alimentos, ocorrendo contaminação cruzada.<\/p>\n<p>para garantir uma alimentação saudável e segura, para pessoas celíacas nossos produtos são totalmente livres de glúten.😃<\/p>","question_3":"as sopas são veganas?","answer_3":"a <b>Canja da Mamãe<\/b> é a única sopa que não é vegana, pois possui frango liofilizado.<p><\/p>","question_4":"crianças podem tomar a sopa?","answer_4":"<p><b>claro!<\/b> nossas sopas são feitas de ingredientes naturais, altamente nutritivos e não possuem nenhum tipo de conservante, espessantes, corantes ou realçadores de sabor! \n<\/p><p>além de   ser livre de glúten, zero sal e baixissímo sódio. Maravilhoso,né?<\/p>\n<p>as sopas mais indicadas para crianças são a Sopa da Vovó, Canja da Mamãe, Detox e LowCarb.<\/p> \n<p>apesar das nossas sopas já serem uma refeição completa, você pode adicionar legumes e proteína que sua criança preferir.<\/p>\n<p>caso a criança tenha alguma intolerância indicamos que verifique nossa lista de ingredientes e tabela nutricional em nosso site e consulte com sua pediatra a possibilidade de ingestão. \n<\/p>","question_5":"quantas porções rendem cada pacote de sopa?","answer_5":"<p>cada pacote rende até 3 porções e após o cozimento, nossas sopas rendem aproximadamente:<\/p>\n\n<p>Sopa Detox 1 litro - rende 3 pratos de 333g com 113 kcal<\/p>\n<p>Sopa da Vovó 1 litro - rende 3 pratos de 333g com 103 kcal<\/p>\n<p>Sopa Low Carb 1 litro - rende 3 pratos de 333g com 89 kcal<\/p>\n<p>Creme Verde Fit 1 litro - rende 3 pratos de 333g com 76 kcal<\/p>\n<p>Sopa + Imunidade 1 litro - rende 3 pratos de 333g com 135 kcal<\/p>\n<p>Canja da Mamãe 1 litro – rende 3 pratos de 333g com 80 kcal<\/p>\n<p>Sopa do Jão 1 litro - rende 3 pratos de 333g com  109 kcal<\/p>\n\n<p>importante: a porção de sopa conforme a legislação é de 250g. Considerando 3 porções por embalagem, temos 333g cada porção.<\/p>","question_6":"qual a validade? como ela dura sem conservantes?","answer_6":"<p>para manter as nossas sopas fresquinhas, utilizamos um processo de desidratação em todos os ingredientes das receitas.<\/p>\n<p>esse processo remove toda a água e garante que os nutrientes sejam preservados sem a necessidade de aditivos químicos.<\/p>\n<p>apesar disso, é importante lembrar que a validade das nossas sopas é mais curta do que outros produtos encontrados em supermercados - cada pacote dura 6 meses.<\/p>\n<p>e se preferir, pode congelar as sopas prontas por até 3 meses.<\/p>\n<p>mas não precisa ficar preocupado(a)! Nós nos certificamos de enviar para sua casa apenas lotes recentes e sopas fresquinhas.<\/p>","question_7":"qual a quantidade de sódio nas sopas?","answer_7":"<p>sabia que o sódio e o sal são compostos diferentes? pois é!<\/p>\n<p><\/p>nosso corpo precisa de sódio, um mineral importante para regular o volume sanguíneo, a contração muscular e os impulsos nervosos. Por exemplo, em 100g de sal de cozinha há 40% de sódio! \n<p>por isso é importante ficar atento à quantidade que consumimos.<\/p>\n<p>mas não se preocupa! Nossas sopas possuem baixíssimo teor de sódio e ele provém dos próprios ingredientes da receita, como a cenoura, que em 100g possui 60mg de sódio.<\/p>\n<p>assim, a quantidade de sódio nas nossas sopas varia entre 12mg e 50mg por porção (dependendo do sabor), sendo apenas 2% da recomendação diária, que é de 5g por dia.<\/p>\n<p>que tal provar uma deliciosa sopa sem se preocupar com o excesso de sódio? 😃<\/p>","question_8":"depois de preparadas, as sopas podem ser congeladas?","answer_8":"<p><b>sim!<\/b> você pode congelar as sopas depois de prepará-las. Lembrando que elas duram até 3 meses no congelador.<\/p>","question_9":"as sopas ajudam no emagrecimento?","answer_9":"<p>olha só, o emagrecimento acontece principalmente quando há um déficit calórico (ou seja, quando você ingere menos calorias do que gasta) associado a uma prática de exercícios físicos. E é aí que entram as nossas sopas!<\/p>\n\n<p>ao incluir nossas sopas na sua dieta, você estará ingerindo menos calorias ao longo do dia, o que pode ajudar no processo de emagrecimento. mas não é só isso! Nossas sopas são feitas com ingredientes nutritivos que ajudam a manter o corpo saudável.<\/p>\n\n<p>e tem mais! Nossas sopas são 100% naturais, sem conservantes, sem glutamato, sem sal ou qualquer outro aditivo. Além disso, são ricas em fibras solúveis e insolúveis, o que ajuda no bom funcionamento do intestino.<\/p> \n\n<p>por fim, nossas sopas promovem rápida saciedade, ou seja, você vai consumir pouco e se sentir satisfeito.<\/p>\n\n<p>e sabe o macarrão que usamos em algumas sopas? Ele é feito de biomassa de banana, um alimento funcional com baixo índice glicêmico que ajuda a melhorar a saúde e contribui para um emagrecimento saudável.<\/p>","question_10":"","answer_10":""}},"888ff7b2-232f-46f9-a756-7a4f9d853ca0":{"type":"paragraph","settings":{"title":"","question_1":"grávidas podem tomar as sopas?","answer_1":"<p>nossas sopas são feitas de ingredientes naturais e não possuem nenhum tipo de conservante, espessantes, corantes etc. <\/p><p>as sopas mais indicadas para grávidas são a Sopa da Vovó, Detox, Canja da mamãe, Canja vegana e Low Carb.<\/p><p><\/p>\n<p>se preferir encaminhe nosso site para sua obstetra ou nutricionista para que vejam nossa tabela nutricional e ingredientes verificando a possibilidade de ingestão deles<\/p>","question_2":"diabéticos podem consumir?","answer_2":"<p>nossas sopas são 100% naturais, sem conservantes, sem glutamato, sem sal, sem açúcar ou qualquer outro aditivo, os ingredientes utilizados são grãos, vegetais desidratados e especiarias naturais, sendo ricos em fibras solúveis e insolúveis, tornando o alimento com um índice glicêmico mais baixo.<\/p>\n<p>orientamos consultar um especialista caso tenha alguma dúvida em relação aos alimentos permitidos para sua patologia x os que constam na lista de ingredientes.<\/p>","question_3":"tenho doença posso tomar?","answer_3":"<p>nossas sopas são 100% naturais (com ingredientes de verdade!), sem conservantes ou qualquer aditivo artificial.<\/p><p>recomendamos que consulte seu médico ou nutricionista para melhor te orientar em relação a ingestão dos ingredientes contidos, lembrando que em nosso site, você pode acessar nossa tabela nutricional completa!<\/p>","question_4":"tenho colesterol alto, posso tomar as sopas?","answer_4":"<p><\/p>nossas sopas não contêm gorduras adicionais como saturadas ou trans! E o índice de gordura total é baixíssimo, variando entre 0,9g a 3,2g!<p><\/p>\n<p>sem contar que nossos ingredientes são naturais e ricos em fibras<\/p>  \n<p>as sopas também possuem ingredientes que são ricos em ômega 3 como a ervilha, lentilha e espinafre, que vão te auxiliar a baixar o colesterol e triglicerídeos e aumentar o HDL (gordura boa que ajuda a combater a gordura ruim).<\/p>\n<p>ah, outra dica é você adicionar azeite extra virgem na sua sopa na hora de consumir\"<\/p>","question_5":"","answer_5":"","question_6":"o macarrão com farinha de banana verde tem gostode banana?","answer_6":"<p><\/p>não, o macarrão de biomassa não tem gosto nem cheiro de banana, não se preocupe <p><\/p>\n<p>E lembre-se, ele é cheio de benefícios como, ajuda no processo de emagrecimento com rápida sensação de saciedade, melhora o trânsito intestinal, diminui o colesterol e os triglicerídeos e muito mais!<\/p>","question_7":"posso fazeras sopas no micro-ondas?","answer_7":"não é recomendado, pois a sopa precisar passar pelo cozimento, no micro-ondas ela não chegará a consistência e sabor desejado.","question_8":"","answer_8":"","question_9":"","answer_9":"","question_10":"","answer_10":""}}},"block_order":["6d900977-8489-4c34-a2fb-df1d2d88e4b6","4c51c292-c89d-4c1e-bc69-75a31267155a","15d9d2f4-1bdd-49c8-9a99-58246020f05c","888ff7b2-232f-46f9-a756-7a4f9d853ca0"],"settings":{"show_breadcrumb":true,"breadcrumb_alignment":"left","breadcrumb_bg":"","breadcrumb_gradient":"","breadcrumb_bg_mb":"#f6f6f6","breadcrumb_gradient_mb":"","show_page_title":true,"page_title_alignment":"left","container":"1170","mg_top_desktop":0,"mg_top_tablet":0,"mg_top_mobile":0,"mg_bottom_desktop":0,"mg_bottom_tablet":0,"mg_bottom_mobile":0,"show_faqs_filter":false,"faqs_text":"<p>Confira as respostas das possíveis dúvidas que você possa ter<\/p>","faqs_message_heading":"","faqs_message_text":"","message_method_link_1":"","message_method_text_1":"Message Us","message_method_link_2":"","message_method_text_2":"","contact_content_text":"","contact_text":"","contact_link":"shopify:\/\/pages\/contact-us-2","contact_color":"#ffffff","contact_color_border":"#ef6454","contact_color_bg":"#ef6454","contact_color_bg_gradient":"","contact_color_hover":"#ffffff","contact_color_border_hover":"#e93d29","contact_color_bg_hover":"#e93d29","contact_color_bg_gradient_hover":""}}},"order":["main"]}